//
//  HelperConstants.swift
//  Newsfeed-Swift
//
//  Created by Vladimir Budniy on 1/5/17.
//  Copyright © 2017 Vladimir Budniy. All rights reserved.
//

import Foundation

let CategoriesStore = ["Всі новини": "Всі новини",
                       "Новини України": "Новини України на 1+1",
                       "Новини АТО": "Новини АТО - всі подробиці війни у Донецькій та Луганській областях",
                       "Новини Києва": "Новини Києва на 1+1",
                       "Новини світу": "Новини світу на 1+1",
                       "Політика": "Політика",
                       "Фінанси": "Гроші, фінансові новини на 1+1",
                       "Новини науки та IT": "Новини технологій, науки та IT на 1+1",
                       "Світськи новини": "Світські новини - гламур на 1+1",
                       "Спорт": "Про спорт - новини спорту, все про спорт в Україні",
                       "Цікавинки": "Все цікаве онлайн на 1+1",
                       "Допомога": "Допомога"]

let CategoriesLogo = ["Всі новини": "home",
                      "Новини України": "news_ukraine",
                      "Новини АТО": "news_ATO",
                      "Новини Києва": "kiev",
                      "Новини світу": "world_news",
                      "Політика": "politics",
                      "Фінанси": "business",
                      "Новини науки та IT": "it",
                      "Світськи новини": "celeb",
                      "Спорт": "sport",
                      "Цікавинки": "joker",
                      "Допомога": "health"]
